" and" = " и";
"<New Account>" = "<Новая учётная запись>";
"\"%@\" is already in use." = "\"%@\" is already in use.";
"Account:" = "Учётная запись:";
"Action:" = "Действие:";
"Add an action for the selected event" = "Добавить действие для выбранного события";
"Cancel" = "Отмена";
"Cannot open sound set" = "Cannot open sound set";
"Clear" = "Очистить";
"Configure the selected action" = "Параметры выбранного действия";
"Delete after event occurs" = "Использовать только один раз";
"Delete Event?" = "Удалить событие?";
"Edit" = "Правка";
"Encryption:" = "Encryption:";
"Event:" = "Событие:";
"Idle" = "Бездействие";
"Invalid status icon pack" = "Invalid status icon pack";
"Join" = "Присоединится";
"Join Chat" = "Присоединится к чату";
"Let others know when you are typing" = "Let others know when you are typing";
"Meta" = "Meta";
"New Alert" = "Новое предупреждение";
"No compatible accounts connected" = "Не подключено ни одной совместимой учётной записи";
"OK" = "OK";
"Password:" = "Password:";
"Remove the %i actions associated with this event?" = "Удалить действия (%i шт.) присвоенные данному событию?";
"Remove the selected action(s)" = "Удалить действие(я)";
"Sound set upgrade failed" = "Sound set upgrade failed";
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "The active status icon pack \"%1$@\" installed at \"%2$@\" is invalid.  It is missing the required status icon \"%3$@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default.";
"The characters you're entering are not valid for an account name on this service." = "Данный сервис не поддерживает использование таких символов в имени учётной записи.";
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "The sound set %1$@ is version %2$i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium.";
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %1$@ located at %2$@. It has been disabled.";
"Typing:" = "Typing:";
"Unknown" = "Недоступно";
"User Name" = "User Name";
